
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Send Video Message"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Kirim Pesan Video";

/* Class = "NSButton"; ibShadowedToolTip = "Send Video Message"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Kirim Pesan Video";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancel"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "Batal";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Batal";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Record"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Rekam";

/* Class = "NSButton"; ibShadowedToolTip = "Record"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Rekam";
